/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "키체인에 추가";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonymous 로그인";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "박스";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "취소";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "연결";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "연결 모드:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "인코딩:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "추가 옵션";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "새 연결";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "다른 보기";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "비밀번호:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "경로:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "포트:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "서버:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "공개키 인증 사용";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "사용자 이름:";

